import ArticleImg01 from '../../img/ArticleImg/Article01.jpg'
import ArticleImg03 from '../../img/ArticleImg/Article03.jpg'
import ArticleImg04 from '../../img/ArticleImg/Article04.jpg'
import ArticleImg05 from '../../img/ArticleImg/Article05.jpg'
import ArticleImg06 from '../../img/ArticleImg/Article06.jpg'
import ArticleImg07 from '../../img/ArticleImg/Article07.jpg'
import ArticleImg08 from '../../img/ArticleImg/Article08.jpg'

const articlesData = [
    {
      slug: 'article02',
      title: 'Рецензия на книгу «Маркетинг 5.0. Технологии следующего поколения» Филип Котлер',
      content1: 'В своей новой книге, которая уже стала бестселлером, идеолог современного маркетинга Филип Котлер представляет новую концепцию Маркетинг 5.0.',
      content2: 'Одна из базовых идей книги соединение искусственного интеллекта, виртуальной и дополненной реальности, а также сенсоров и «интернета вещей» в движущую силу маркетинга современности.',
      content3: 'В книге достаточно детализировано объясняется процесс формирования нового маркетинга в цифровой среде с учетом того, что на сегодняшний день маркетинг сопровождает 5 моделей поведения человека (исходя из теории поколений: поколение «беби бумеров», X, Y,Z и поколение «Альфа»). «…Впервые в истории на Земле совместно живут 5 поколений с различными взглядами и поведением…» именно этот факт становится основой для нового подхода. Авторами предлагается рассматривать вызовы нового времени через призму разрыва поколений, поляризации общества по уровню обеспеченности и цифрового разрыва.',
      content4: 'Кроме всего прочего, в книге достаточно детализирован вопрос переосмысления клиентского опыта в цифровом мире, что делает интересной ее для бизнес-сообщества.',
      content5: 'Структура книги состоит из 4 частей: Введение; «Вызовы, стоящие перед маркетологами в цифровом мире»; «Новые стратегии для усиленного технологиями маркетинга»; «Новые тактики использования маркетинговых технологий».',
      content6: 'Очень качественный перевод позволяет легко читать книгу и при этом сохраняется научный стиль без перехода на упрощённые примеры и шаблонные фразы.',
      content7: 'Данная книга будет интересна не только научному сообществу для выработки направлений научных дискуссией и полемик, а также и представителям бизнеса для формирования и донесения потребительских ценностей своих товаров и услуг с учетом нового подхода и новых вызовов цифрового мира.',
      content8: 'Также данная книга, будет интересна широкому кругу читателей, интересующихся маркетингом, поведением потребителей и цифровой экономикой.',
      author: 'Филип Котлер',
    },
    {
        slug: 'article01',
        title: 'Cколько чаевых оставляют россияне в салонах красоты',
        summary: 'Как изменился размер чаевых в бьюти-заведениях с начала 2023 и по итогам августа.',
        imageUrl: ArticleImg01,
        // ... другие данные статьи ...
    },
    {
        slug: 'article03',
        title: 'Аренда: что критично сделать уже сейчас',
        summary: 'Чек-лист для взаимодействия с арендодателями',
        imageUrl: ArticleImg03,
        // ... другие данные статьи ...
    },
    {
        slug: 'article04',
        title: 'Этапы снятия ограничений работы предприятий',
        summary: 'Информация по открытию организаций на каждом этапе. Порядок определения перехода к определенному этапу в регионах',
        imageUrl: ArticleImg04,
        // ... другие данные статьи ...
    },
    {
        slug: 'article05',
        title: 'Чек-лист: рекомендации салонам после окончания режима самоизоляции',
        summary: 'Рекомендации Роспотребнадзора по организации работы салонов',
        imageUrl: ArticleImg05,
        // ... другие данные статьи ...
    },
    {
        slug: 'article06',
        title: 'Как поддержать команду?',
        summary: 'Государственные меры поддержки сотрудников, которыми можно воспользоваться уже сейчас',
        imageUrl: ArticleImg06,
        // ... другие данные статьи ...
    },
    {
        slug: 'article07',
        title: 'Этический манифест: обращение к бьюти индустрии',
        summary: 'Почему мастерам необходимо отказаться от работы на дому во время режима самоизоляции',
        imageUrl: ArticleImg07,
        // ... другие данные статьи ...
    },
    {
        slug: 'article08',
        title: '30% сотрудников в Москве переводят на удалёнку',
        summary: 'Как это затронет индустрию красоты и чем обернется?',
        imageUrl: ArticleImg08,
        // ... другие данные статьи ...
    },
  ];

  export default articlesData;
