const certificate_members = [
    {
      name: "Ольга Лунина",
      country: "Россия",
      achievements: "Президент IABC"
    },
    {
      name: "Екатерина Слепухина",
      country: "Россия",
      achievements: "Заместитель Президента по общим вопросам"
    },
    {
      name: "Игорь Стоянов",
      country: "Украина",
      achievements: "Эксперт в области парикмахерского искусства, основатель салонов красоты"
    },
    {
      name: "Инга Топчий",
      country: "Азербайджан",
      achievements: "Директор Академии красоты LOTOS"
    },
    {
      name: "Себия Алядинова",
      country: "Армения",
      achievements: "Главный комиссар Фестиваля STAR WORLD"
    },
    {
      name: "Наталья Бова",
      country: "Беларусь",
      achievements: "Основатель Учебного центра индустрии красоты Bova_School"
    },
    {
      name: "Татьяна Шевчук",
      country: "Казахстан",
      achievements: "Судья Международной категории в Nail чемпионатах"
    },
    {
      name: "Ольга Саламатова",
      country: "Россия",
      achievements: "Создатель и руководитель учебного центра Нейл Бьюти"
    },
    {
      name: "Светлана Андреева",
      country: "Молдова",
      achievements: "Основатель и руководитель проекта «Мастер с Большой Буквы» в BEAUTY сферы"
    },
    {
      name: "Мария Налбантова",
      country: "Таджикистан",
      achievements: "Судья Международной категории в Nail чемпионатах"
    },
    {
      name: "Елена Литвинова",
      country: "Туркменистан",
      achievements: "Основатель и руководитель обучающего центра Litvinovalab"
    },
    {
      name: "Дарья Дружинина",
      country: "Узбекистан",
      achievements: "Директор-Инструктор Академии Danila Art"
    },
    {
      name: "Анна Симоненко",
      country: "Беларусь",
      achievements: "Мастер перманентного макияжа, обладательница международных наград"
    },
    {
      name: "Дарья Миронова",
      country: "Казахстан",
      achievements: "Визажистка, работающая в театре и кино"
    },
    {
      name: "Элеонора Сергеева",
      country: "Киргизия",
      achievements: "Специалист по оформлению бровей, владелица студии микроблейдинга"
    },
    {
      name: "Инга Аванесян",
      country: "Украина",
      achievements: "Мастер ногтевого дизайна, обладательница международных наград"
    },
    {
      name: "Вера Иванова",
      country: "Молдова",
      achievements: "Мастер ногтевого сервиса, проводящая мастер-классы по дизайну ногтей"
    },
    {
      name: "Гулнара Аманова",
      country: "Таджикистан",
      achievements: "Визажистка, обучающая визажистов в своей школе"
    },
    {
      name: "Джамиля Карапетян",
      country: "Туркменистан",
      achievements: "Косметолог, специализирующаяся на лазерной эпиляции"
    },
    {
      name: "София Абрамова",
      country: "Россия",
      achievements: "Известная косметолог, автор книг о уходе за кожей"
    },
    {
      name: "Ольга Иванова",
      country: "Украина",
      achievements: "Стилист-имиджмейкер, проводит тренинги по подбору стиля"
    },
    {
      name: "Дарья Махиня",
      country: "Украина",
      achievements: "Выдающийся мастер перманентного макияжа, обладательница международных наград"
    },
    {
      name: "Алина Петрова",
      country: "Беларусь",
      achievements: "Мастер по наращиванию ресниц, создательница собственной линии материалов для наращивания"
    },
    {
      name: "Мария Лебедева",
      country: "Киргизия",
      achievements: "Профессиональный массажист, специализирующийся на лечебном массаже"
    },
    {
      name: "Людмила Кравченко",
      country: "Узбекистан",
      achievements: "Косметолог, основательница линии косметических средств"
    },
    {
      name: "Евгения Сидорова",
      country: "Россия",
      achievements: "Владелица сети салонов красоты, предлагающих широкий спектр услуг"
    },
  ];

 export default certificate_members;
