const members = [
    {
      name: "Анастасия Беляева",
      country: "Россия",
      achievements: "Основательница косметического бренда"
    },
    {
      name: "Дарья Жукова",
      country: "Россия",
      achievements: "Известный стилист, работающий с знаменитостями"
    },
    {
      name: "Наталья Петрова",
      country: "Украина",
      achievements: "Эксперт по уходу за кожей, основательница бьюти-блога"
    },
    {
      name: "Эльмира Алиева",
      country: "Азербайджан",
      achievements: "Владелица салона красоты, специализирующегося на свадебных образах"
    },
    {
      name: "Анна Симоненко",
      country: "Беларусь",
      achievements: "Мастер перманентного макияжа, обладательница международных наград"
    },
    {
      name: "Дарья Миронова",
      country: "Казахстан",
      achievements: "Визажистка, работающая в театре и кино"
    },
    {
      name: "Элеонора Сергеева",
      country: "Киргизия",
      achievements: "Специалист по оформлению бровей, владелица студии микроблейдинга"
    },
    {
      name: "Инга Аванесян",
      country: "Украина",
      achievements: "Мастер ногтевого дизайна, обладательница международных наград"
    },
    {
      name: "Вера Иванова",
      country: "Молдова",
      achievements: "Мастер ногтевого сервиса, проводящая мастер-классы по дизайну ногтей"
    },
    {
      name: "Гулнара Аманова",
      country: "Таджикистан",
      achievements: "Визажистка, обучающая визажистов в своей школе"
    },
    {
      name: "Джамиля Карапетян",
      country: "Туркменистан",
      achievements: "Косметолог, специализирующаяся на лазерной эпиляции"
    },
    {
      name: "Шахло Хакимова",
      country: "Узбекистан",
      achievements: "Специалист по уходу за волосами, основательница сети салонов красоты"
    },
    {
      name: "Лейла Исмаилова",
      country: "Азербайджан",
      achievements: "Владелица бренда органической косметики"
    },
    {
      name: "Анжелика Попова",
      country: "Казахстан",
      achievements: "Эксперт по массажу лица и тела, проводящая курсы обучения массажу"
    },
    {
      name: "София Абрамова",
      country: "Россия",
      achievements: "Известная косметолог, автор книг о уходе за кожей"
    },
    {
      name: "Ольга Иванова",
      country: "Украина",
      achievements: "Стилист-имиджмейкер, проводит тренинги по подбору стиля"
    },
    {
      name: "Дарья Махиня",
      country: "Украина",
      achievements: "Выдающийся мастер перманентного макияжа, обладательница международных наград"
    },
    {
      name: "Алина Петрова",
      country: "Беларусь",
      achievements: "Мастер по наращиванию ресниц, создательница собственной линии материалов для наращивания"
    },
    {
      name: "Мария Лебедева",
      country: "Киргизия",
      achievements: "Профессиональный массажист, специализирующийся на лечебном массаже"
    },
    {
      name: "Людмила Кравченко",
      country: "Узбекистан",
      achievements: "Косметолог, основательница линии косметических средств"
    },
    {
      name: "Евгения Сидорова",
      country: "Россия",
      achievements: "Владелица сети салонов красоты, предлагающих широкий спектр услуг"
    },
    {
      name: "Айгуль Смагулова",
      country: "Казахстан",
      achievements: "Визажистка-перформер, работающая на телевидении и в рекламе"
    },
    {
      name: "Лейла Абдуллаева",
      country: "Таджикистан",
      achievements: "Мастер маникюра и педикюра, специализирующаяся на дизайне ногтей"
    },
    {
      name: "Марина Гусева",
      country: "Украина",
      achievements: "Косметолог, работающая с использованием инновационных методов ухода за кожей"
    },
    {
      name: "Анна Ковалева",
      country: "Россия",
      achievements: "Известный художник-макияжист, работающий в модной индустрии"
    },
    {
      name: "Виктория Михайлова",
      country: "Беларусь",
      achievements: "Эксперт по уходу за волосами, основательница школы парикмахеров"
    },
    {
      name: "Алина Исаева",
      country: "Киргизия",
      achievements: "Мастер по наращиванию ресниц, проводящая мастер-классы по объемному наращиванию"
    },
    {
      name: "Светлана Александрова",
      country: "Молдова",
      achievements: "Косметолог, специализирующаяся на антивозрастных процедурах"
    },
    {
      name: "Дарина Соколова",
      country: "Туркменистан",
      achievements: "Парикмахер-стилист, владелица студии эксклюзивных причесок"
    },
    {
      name: "Елена Попова",
      country: "Узбекистан",
      achievements: "Мастер по перманентному макияжу, создательница собственного метода нанесения"
    },
  ];

 export default members;
